<section class="about container">
  <h2 class="section-title">Категорически приветствую, я <?= $name ?></h2>
  <img class="about-image" src="<?= $image ?>" width="147" height="147" alt="<?= $name ?>">
  <div class="about-content">
    <p>Товарищи! Я не пинаю хуи, просто сайты у меня специфические. Ну вы понимаете, это другое. </p>
    <p>Самые богатые люди обычно болваны. Один такой как-то спросил меня:"Раз вы такой умный, что же вы не разбогатели?" Я ответил:" Слыш, ты ебало то завали".</p>
  </div>
</section>
